supcik/idf-status-led/status_led/examples/get_started/sdkconfig.defaults
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) 5.3.1 Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32s3"
CONFIG_FREERTOS_USE_TRACE_FACILITY=y
CONFIG_STATUS_LED_PIN=38
